export let products = [
    {   
        id: '1',
        image: 'images/Rectangle.png',
        name: 'Наименование товара А',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        id: '2',
        image: 'images/Rectangle.png',
        name: 'Наименование товара Б',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '20 000 руб.'
    },

    {
        id: '3',
        image: 'images/Rectangle.png',
        name: 'Наименование товара В',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '30 000 руб.'
    },

    {
        id: '4',
        image: 'images/Rectangle.png',
        name: 'Наименование товара Г',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '40 000 руб.'
    },

    {
        id: '5',
        image: 'images/Rectangle.png',
        name: 'Наименование товара Д',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '50 000 руб.'
    },

    {
        id: '6',
        image: 'images/Rectangle.png',
        name: 'Наименование товара Е',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '60 000 руб.'
    },

    {
        id: '7',
        image: 'images/Rectangle.png',
        name: 'Наименование товара Ж',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '70 000 руб.'
    },

    {
        id: '8',
        image: 'images/Rectangle.png',
        name: 'Наименование товара З',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '80 000 руб.'
    }

]

