export let products = [
    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара1',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара2',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара3',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара4',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара5',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара6',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара7',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    },

    {
        image: 'images/Rectangle.png',
        name: 'Наименование товара8',
        description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
        price: '10 000 руб.'
    }

]

